Repository: W1ght/Hoshi-Reader-Mac
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, it, ja, ko, nl, pt_br, ru, tr, vi, zh_hans, zh_hant

source: About
ar: حول
de: Über
es: Acerca de
fr: À propos
it: Informazioni
ja: Hoshi について
ko: 정보
nl: Over
pt_br: Sobre
ru: О приложении
tr: Hakkında
vi: Giới thiệu
zh_hans: 关于
zh_hant: 關於

source: Add Shelf
ar: إضافة رف
de: Regal hinzufügen
es: Añadir estante
fr: Ajouter une étagère
it: Aggiungi scaffale
ja: 本棚を追加
ko: 서재 추가
nl: Plank toevoegen
pt_br: Adicionar estante
ru: Добавить полку
tr: Raf ekle
vi: Thêm kệ sách
zh_hans: 添加书架
zh_hant: 新增書架

source: Add Source
ar: إضافة مصدر
de: Quelle hinzufügen
es: Añadir fuente
fr: Ajouter une source
it: Aggiungi fonte
ja: ソースを追加
ko: 소스 추가
nl: Bron toevoegen
pt_br: Adicionar fonte
ru: Добавить источник
tr: Kaynak ekle
vi: Thêm nguồn
zh_hans: 添加来源
zh_hant: 新增來源

source: Address
ar: العنوان
de: Adresse
es: Dirección
fr: Adresse
it: Indirizzo
ja: アドレス
ko: 주소
nl: Adres
pt_br: Endereço
ru: Адрес
tr: Adres
vi: Địa chỉ
zh_hans: 地址
zh_hant: 地址

source: Advanced
ar: متقدم
de: Erweitert
es: Avanzado
fr: Avancé
it: Avanzate
ja: 詳細設定
ko: 고급
nl: Geavanceerd
pt_br: Avançado
ru: Дополнительно
tr: Gelişmiş
vi: Nâng cao
zh_hans: 高级
zh_hant: 進階

source: All Time
ar: الإجمالي
de: Gesamt
es: Total
fr: Tout le temps
it: Totale
ja: 累計
ko: 전체
nl: Totaal
pt_br: Total
ru: Всего
tr: Toplam
vi: Tổng cộng
zh_hans: 累计
zh_hant: 累計

source: Allow Duplicates
ar: السماح بالتكرار
de: Duplikate erlauben
es: Permitir duplicados
fr: Autoriser les doublons
it: Consenti duplicati
ja: 重複を許可
ko: 중복 허용
nl: Duplicaten toestaan
pt_br: Permitir duplicatas
ru: Разрешить дубликаты
tr: Yinelemelere izin ver
vi: Cho phép trùng lặp
zh_hans: 允许重复
zh_hant: 允許重複

source: AnkiMobile or a hosted AnkiConnect instance is required to mine words.
ar: يلزم AnkiMobile أو نسخة AnkiConnect لإنشاء البطاقات.
de: AnkiMobile oder eine AnkiConnect-Instanz wird zum Erstellen von Karten benötigt.
es: Se necesita AnkiMobile o una instancia de AnkiConnect para crear tarjetas.
fr: AnkiMobile ou une instance AnkiConnect est nécessaire pour créer des cartes.
it: È necessario AnkiMobile o un'istanza AnkiConnect per creare schede.
ja: 単語を登録するには AnkiMobile または AnkiConnect が必要です。
ko: 단어를 등록하려면 AnkiMobile 또는 AnkiConnect 인스턴스가 필요합니다.
nl: AnkiMobile of een AnkiConnect-instantie is vereist om kaarten te maken.
pt_br: É necessário o AnkiMobile ou uma instância do AnkiConnect para criar cartões.
ru: Для создания карточек необходим AnkiMobile или экземпляр AnkiConnect.
tr: Kart oluşturmak için AnkiMobile veya bir AnkiConnect örneği gereklidir.
vi: Cần AnkiMobile hoặc phiên bản AnkiConnect để tạo thẻ.
zh_hans: 需要 AnkiMobile 或 AnkiConnect 实例才能制卡。
zh_hant: 需要 AnkiMobile 或 AnkiConnect 實例才能製卡。

source: Appearance
ar: المظهر
de: Erscheinungsbild
es: Apariencia
fr: Apparence
it: Aspetto
ja: 外観
ko: 외관
nl: Uiterlijk
pt_br: Aparência
ru: Внешний вид
tr: Görünüm
vi: Giao diện
zh_hans: 外观
zh_hant: 外觀

source: Archiving...
ar: جارٍ الأرشفة…
de: Archivierung…
es: Archivando…
fr: Archivage…
it: Archiviazione…
ja: アーカイブ中…
ko: 보관 중…
nl: Archiveren…
pt_br: Arquivando…
ru: Архивирование…
tr: Arşivleniyor…
vi: Đang lưu trữ…
zh_hans: 归档中…
zh_hant: 歸檔中…

source: Attribution
ar: الإسناد
de: Namensnennung
es: Atribución
it: Attribuzione
ja: 謝辞
ko: 저작자 표시
nl: Naamsvermelding
pt_br: Atribuição
ru: Благодарности
tr: Atıf
vi: Ghi công
zh_hans: 致谢
zh_hant: 致謝

source: Audio
ar: الصوت
ja: オーディオ
ko: 오디오
pt_br: Áudio
ru: Аудио
tr: Ses
vi: Âm thanh
zh_hans: 音频
zh_hant: 音訊

source: Auto
ar: تلقائي
de: Automatisch
es: Automático
it: Automatico
ja: 自動
ko: 자동
nl: Automatisch
pt_br: Automático
ru: Авто
tr: Otomatik
vi: Tự động
zh_hans: 自动
zh_hant: 自動

source: Auto-collapse Dictionaries
ar: طي القواميس تلقائيًا
de: Wörterbücher automatisch einklappen
es: Plegar diccionarios automáticamente
fr: Replier les dictionnaires automatiquement
it: Comprimi dizionari automaticamente
ja: 辞書を自動で折りたたむ
ko: 사전 자동 접기
nl: Woordenboeken automatisch inklappen
pt_br: Recolher dicionários automaticamente
ru: Автоматически сворачивать словари
tr: Sözlükleri otomatik daralt
vi: Tự động thu gọn từ điển
zh_hans: 自动折叠词典
zh_hant: 自動摺疊辭典

source: Auto-play on Lookup
ar: تشغيل تلقائي عند البحث
de: Automatisch abspielen bei Nachschlagen
es: Reproducir automáticamente al buscar
fr: Lecture auto lors de la recherche
it: Riproduzione automatica alla ricerca
ja: 検索時に自動再生
ko: 검색 시 자동 재생
nl: Automatisch afspelen bij opzoeken
pt_br: Reproduzir automaticamente ao buscar
ru: Автовоспроизведение при поиске
tr: Aramada otomatik oynat
vi: Tự động phát khi tra cứu
zh_hans: 查词时自动播放
zh_hant: 查詞時自動播放

source: Autostart
ar: بدء تلقائي
es: Inicio automático
fr: Démarrage automatique
it: Avvio automatico
ja: 自動開始
ko: 자동 시작
nl: Automatisch starten
pt_br: Início automático
ru: Автозапуск
tr: Otomatik başlat
vi: Tự động bắt đầu
zh_hans: 自动开始
zh_hant: 自動開始

source: Avoid Page Break
ar: تجنب فاصل الصفحة
de: Seitenumbruch vermeiden
es: Evitar salto de página
fr: Éviter le saut de page
it: Evita interruzione di pagina
ja: 改ページを避ける
ko: 페이지 나눔 방지
nl: Pagina-einde vermijden
pt_br: Evitar quebra de página
ru: Избегать разрыва страницы
tr: Sayfa sonundan kaçın
vi: Tránh ngắt trang
zh_hans: 避免分页
zh_hant: 避免分頁

source: Background Audio
ar: صوت الخلفية
de: Hintergrundaudio
es: Audio de fondo
fr: Audio en arrière-plan
it: Audio in sottofondo
ja: バックグラウンド音声
ko: 배경 오디오
nl: Achtergrondaudio
pt_br: Áudio em segundo plano
ru: Фоновое аудио
tr: Arka plan sesi
vi: Âm thanh nền
zh_hans: 背景音频
zh_hant: 背景音訊

source: Background Color
ar: لون الخلفية
de: Hintergrundfarbe
es: Color de fondo
fr: Couleur d'arrière-plan
it: Colore di sfondo
ja: 背景色
ko: 배경색
nl: Achtergrondkleur
pt_br: Cor de fundo
ru: Цвет фона
tr: Arka plan rengi
vi: Màu nền
zh_hans: 背景颜色
zh_hant: 背景顏色

source: Backup
ar: نسخ احتياطي
de: Sicherung
es: Copia de seguridad
fr: Sauvegarde
ja: バックアップ
ko: 백업
ru: Резервная копия
tr: Yedekleme
vi: Sao lưu
zh_hans: 备份
zh_hant: 備份

source: Books
ar: الكتب
de: Bücher
es: Biblioteca
fr: Bibliothèque
it: Libreria
ja: 本棚
ko: 서재
nl: Boeken
pt_br: Biblioteca
ru: Книги
tr: Kitaplık
vi: Thư viện
zh_hans: 书架
zh_hant: 書架

source: Bottom
ar: أسفل
de: Unten
es: Inferior
fr: Bas
it: In basso
ja: 下
ko: 하단
nl: Onder
pt_br: Inferior
ru: Внизу
tr: Alt
vi: Dưới
zh_hans: 底部
zh_hant: 底部

source: Cancel
ar: إلغاء
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
nl: Annuleren
pt_br: Cancelar
ru: Отмена
tr: İptal
vi: Hủy
zh_hans: 取消
zh_hant: 取消

source: Chapter Swipe Distance
ar: مسافة تمرير الفصل
de: Kapitel-Wischdistanz
es: Distancia de deslizamiento de capítulo
fr: Distance de balayage de chapitre
it: Distanza di scorrimento capitolo
ja: 章スワイプ距離
ko: 챕터 스와이프 거리
nl: Veegafstand hoofdstuk
pt_br: Distância de deslize do capítulo
ru: Дистанция свайпа главы
tr: Bölüm kaydırma mesafesi
vi: Khoảng cách vuốt chương
zh_hans: 章节滑动距离
zh_hant: 章節滑動距離

source: Chapters
ar: الفصول
de: Kapitel
es: Capítulos
fr: Chapitres
it: Capitoli
ja: 章
ko: 챕터
nl: Hoofdstukken
pt_br: Capítulos
ru: Главы
tr: Bölümler
vi: Chương
zh_hans: 章节
zh_hant: 章節

source: Character count
ar: عدد الأحرف
de: Zeichenanzahl
es: Recuento de caracteres
fr: Nombre de caractères
it: Conteggio caratteri
ja: 文字数
ko: 글자 수
nl: Aantal tekens
pt_br: Contagem de caracteres
ru: Количество символов
tr: Karakter sayısı
vi: Số ký tự
zh_hans: 字数
zh_hant: 字數

source: Character Spacing
ar: تباعد الأحرف
de: Zeichenabstand
es: Espaciado de caracteres
fr: Espacement des caractères
it: Spaziatura caratteri
ja: 字間
ko: 자간
nl: Tekenafstand
pt_br: Espaçamento de caracteres
ru: Межсимвольный интервал
tr: Karakter aralığı
vi: Khoảng cách ký tự
zh_hans: 字间距
zh_hant: 字距

source: Characters Read:
ar: الأحرف المقروءة:
de: Gelesene Zeichen:
es: Caracteres leídos:
fr: Caractères lus :
it: Caratteri letti:
ja: 読んだ文字数：
ko: 읽은 글자 수:
nl: Gelezen tekens:
pt_br: Caracteres lidos:
ru: Прочитано символов:
tr: Okunan karakterler:
vi: Ký tự đã đọc:
zh_hans: 已读字数：
zh_hant: 已讀字數：

source: Check All Models
ar: التحقق من جميع النماذج
de: Alle Modelle prüfen
es: Comprobar todos los modelos
fr: Vérifier tous les modèles
it: Controlla tutti i modelli
ja: 全モデルを確認
ko: 모든 모델 확인
nl: Alle modellen controleren
pt_br: Verificar todos os modelos
ru: Проверить все модели
tr: Tüm modelleri kontrol et
vi: Kiểm tra tất cả mẫu
zh_hans: 检查所有模板
zh_hant: 檢查所有模板

source: Client ID
ar: معرّف العميل
es: ID de cliente
fr: ID client
it: ID client
ja: クライアント ID
ko: 클라이언트 ID
pt_br: ID do cliente
ru: ID клиента
tr: İstemci kimliği
vi: ID khách hàng
zh_hans: 客户端 ID
zh_hant: 用戶端 ID

source: Collection
ar: المجموعة
de: Sammlung
es: Colección
it: Collezione
ja: コレクション
ko: 컬렉션
nl: Collectie
pt_br: Coleção
ru: Коллекция
tr: Koleksiyon
vi: Bộ sưu tập
zh_hans: 集合
zh_hant: 集合

source: Compact Glossaries
ar: مسارد مختصرة
de: Kompakte Glossare
es: Glosarios compactos
fr: Glossaires compacts
it: Glossari compatti
ja: コンパクト表示
ko: 간결한 용어집
nl: Compacte woordenlijsten
pt_br: Glossários compactos
ru: Компактные глоссарии
tr: Kompakt sözlükçeler
vi: Bảng chú giải thu gọn
zh_hans: 紧凑释义
zh_hant: 精簡釋義

source: Confirm
ar: تأكيد
de: Bestätigen
es: Confirmar
fr: Confirmer
it: Conferma
ja: 確認
ko: 확인
nl: Bevestigen
pt_br: Confirmar
ru: Подтвердить
tr: Onayla
vi: Xác nhận
zh_hans: 确认
zh_hant: 確認

source: Connect
ar: اتصال
de: Verbinden
es: Conectar
fr: Connecter
it: Connetti
ja: 接続
ko: 연결
nl: Verbinden
pt_br: Conectar
ru: Подключить
tr: Bağlan
vi: Kết nối
zh_hans: 连接
zh_hant: 連線

source: Connect Google Drive
ar: ربط Google Drive
de: Google Drive verbinden
es: Conectar Google Drive
fr: Connecter Google Drive
it: Connetti Google Drive
ja: Google Drive に接続
ko: Google Drive 연결
nl: Google Drive verbinden
pt_br: Conectar Google Drive
ru: Подключить Google Drive
tr: Google Drive'a bağlan
vi: Kết nối Google Drive
zh_hans: 连接 Google Drive
zh_hant: 連接 Google Drive

source: Connected
ar: متصل
de: Verbunden
es: Conectado
fr: Connecté
it: Connesso
ja: 接続済み
ko: 연결됨
nl: Verbonden
pt_br: Conectado
ru: Подключено
tr: Bağlı
vi: Đã kết nối
zh_hans: 已连接
zh_hant: 已連線

source: Connection
ar: الاتصال
de: Verbindung
es: Conexión
fr: Connexion
it: Connessione
ja: 接続
ko: 연결
nl: Verbinding
pt_br: Conexão
ru: Подключение
tr: Bağlantı
vi: Kết nối
zh_hans: 连接
zh_hant: 連線

source: Continuous
ar: مستمر
de: Fortlaufend
es: Continuo
fr: Continu
it: Continuo
ja: 連続
ko: 연속
nl: Doorlopend
pt_br: Contínuo
ru: Непрерывный
tr: Sürekli
vi: Liên tục
zh_hans: 连续
zh_hant: 連續

source: Current: %lld / %lld
ar: الحالي: %1$lld / %2$lld
de: Aktuell: %1$lld / %2$lld
es: Actual: %1$lld / %2$lld
fr: Actuel : %1$lld / %2$lld
it: Attuale: %1$lld / %2$lld
ja: 現在：%1$lld / %2$lld
ko: 현재: %1$lld / %2$lld
nl: Huidig: %1$lld / %2$lld
pt_br: Atual: %1$lld / %2$lld
ru: Текущий: %1$lld / %2$lld
tr: Mevcut: %1$lld / %2$lld
vi: Hiện tại: %1$lld / %2$lld
zh_hans: 当前：%1$lld / %2$lld
zh_hant: 目前：%1$lld / %2$lld

source: Custom
ar: مخصص
de: Benutzerdefiniert
es: Personalizado
fr: Personnalisé
it: Personalizzato
ja: カスタム
ko: 사용자 정의
nl: Aangepast
pt_br: Personalizado
ru: Пользовательский
tr: Özel
vi: Tùy chỉnh
zh_hans: 自定义
zh_hant: 自訂

source: Custom CSS
ar: CSS مخصص
de: Benutzerdefiniertes CSS
es: CSS personalizado
fr: CSS personnalisé
it: CSS personalizzato
ja: カスタム CSS
ko: 사용자 정의 CSS
nl: Aangepaste CSS
pt_br: CSS personalizado
ru: Пользовательский CSS
tr: Özel CSS
vi: CSS tùy chỉnh
zh_hans: 自定义 CSS
zh_hant: 自訂 CSS

source: Dark
ar: داكن
de: Dunkel
es: Oscuro
fr: Sombre
it: Scuro
ja: ダーク
ko: 다크
nl: Donker
pt_br: Escuro
ru: Тёмная
tr: Koyu
vi: Tối
zh_hans: 深色
zh_hant: 深色

source: Deck
ar: رزمة
de: Stapel
es: Mazo
fr: Paquet
it: Mazzo
ja: デッキ
ko: 덱
nl: Stapel
pt_br: Baralho
ru: Колода
tr: Deste
vi: Bộ thẻ
zh_hans: 牌组
zh_hant: 牌組

source: Deck Root
ar: جذر الرزمة
de: Stapel-Stammverzeichnis
es: Raíz del mazo
fr: Racine du paquet
it: Radice del mazzo
ja: デッキルート
ko: 덱 루트
nl: Stapelhoofdmap
pt_br: Raiz do baralho
ru: Корень колоды
tr: Deste kökü
vi: Thư mục gốc bộ thẻ
zh_hans: 牌组根目录
zh_hant: 牌組根目錄

source: Default to Dictionary Tab
ar: فتح تبويب القاموس افتراضيًا
de: Standardmäßig Wörterbuch-Tab öffnen
es: Abrir pestaña de diccionario por defecto
fr: Ouvrir l'onglet dictionnaire par défaut
it: Apri la scheda dizionario per impostazione predefinita
ja: 辞書タブを既定にする
ko: 사전 탭을 기본으로
nl: Standaard woordenboektab openen
pt_br: Abrir aba do dicionário por padrão
ru: Открывать вкладку словаря по умолчанию
tr: Varsayılan olarak sözlük sekmesini aç
vi: Mặc định mở tab từ điển
zh_hans: 默认打开词典页
zh_hant: 預設開啟辭典頁

source: Delete
ar: حذف
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
ja: 削除
ko: 삭제
nl: Verwijderen
pt_br: Excluir
ru: Удалить
tr: Sil
vi: Xóa
zh_hans: 删除
zh_hant: 刪除

source: Delete "%@"?
ar: هل تريد حذف "%@"؟
de: „%@“ löschen?
es: ¿Eliminar «%@»?
fr: Supprimer « %@ » ?
it: Eliminare “%@”?
ja: 「%@」を削除しますか？
ko: “%@”을(를) 삭제할까요?
nl: “%@” verwijderen?
pt_br: Excluir “%@”?
ru: Удалить «%@»?
tr: “%@” silinsin mi?
vi: Xóa “%@”?
zh_hans: 删除“%@”？
zh_hant: 刪除「%@」？

source: Delete %lld book(s)?
ar: حذف %lld كتاب(كتب)؟
de: %lld Buch/Bücher löschen?
es: ¿Eliminar %lld libro(s)?
fr: Supprimer %lld livre(s) ?
it: Eliminare %lld libro/i?
ja: %lld 冊を削除しますか？
ko: %lld권을 삭제하시겠습니까?
nl: %lld boek(en) verwijderen?
pt_br: Excluir %lld livro(s)?
ru: Удалить %lld книг(у)?
tr: %lld kitap silinsin mi?
vi: Xóa %lld cuốn sách?
zh_hans: 删除 %lld 本书？
zh_hant: 刪除 %lld 本書？

source: Delete android.db (%@)
ar: حذف android.db (%@)
de: android.db löschen (%@)
es: Eliminar android.db (%@)
fr: Supprimer android.db (%@)
it: Elimina android.db (%@)
ja: android.db を削除（%@）
ko: android.db 삭제 (%@)
nl: android.db verwijderen (%@)
pt_br: Excluir android.db (%@)
ru: Удалить android.db (%@)
tr: android.db'yi sil (%@)
vi: Xóa android.db (%@)
zh_hans: 删除 android.db（%@）
zh_hant: 刪除 android.db（%@）

source: Dependencies
ar: التبعيات
de: Abhängigkeiten
es: Dependencias
fr: Dépendances
it: Dipendenze
ja: 依存関係
ko: 종속성
nl: Afhankelijkheden
pt_br: Dependências
ru: Зависимости
tr: Bağımlılıklar
vi: Phụ thuộc
zh_hans: 依赖项
zh_hant: 相依項目

source: Determines if statistics will be merged entry by entry or replaced completely on a sync.
ar: يحدد ما إذا كانت الإحصائيات ستُدمج عنصرًا بعنصر أو تُستبدل بالكامل عند المزامنة.
de: Bestimmt, ob Statistiken bei der Synchronisation eintragsweise zusammengeführt oder vollständig ersetzt werden.
es: Determina si las estadísticas se fusionan entrada por entrada o se reemplazan completamente al sincronizar.
fr: Détermine si les statistiques seront fusionnées entrée par entrée ou remplacées complètement lors d'une synchronisation.
it: Determina se le statistiche verranno unite voce per voce o sostituite completamente durante la sincronizzazione.
ja: 同期時に統計データを項目ごとに結合するか完全に置換するかを決定します。
ko: 동기화 시 통계를 항목별로 병합할지 완전히 교체할지 결정합니다.
nl: Bepaalt of statistieken per item worden samengevoegd of volledig worden vervangen bij synchronisatie.
pt_br: Determina se as estatísticas serão mescladas entrada por entrada ou substituídas completamente na sincronização.
ru: Определяет, будет ли статистика объединяться поэлементно или полностью заменяться при синхронизации.
tr: Senkronizasyonda istatistiklerin girdi girdi birleştirilip birleştirilmeyeceğini veya tamamen değiştirilip değiştirilmeyeceğini belirler.
vi: Xác định liệu thống kê sẽ được gộp từng mục hay thay thế hoàn toàn khi đồng bộ.
zh_hans: 决定同步时统计数据是逐条合并还是完全替换。
zh_hant: 決定同步時統計資料是逐條合併還是完全替換。

source: Dictionaries
ar: القواميس
de: Wörterbücher
es: Diccionarios
fr: Dictionnaires
it: Dizionari
ja: 辞書
ko: 사전
nl: Woordenboeken
pt_br: Dicionários
ru: Словари
tr: Sözlükler
vi: Từ điển
zh_hans: 词典
zh_hant: 辭典

source: Dictionary
ar: القاموس
de: Wörterbuch
es: Diccionario
fr: Dictionnaire
it: Dizionario
ja: 辞書
ko: 사전
nl: Woordenboek
pt_br: Dicionário
ru: Словарь
tr: Sözlük
vi: Từ điển
zh_hans: 词典
zh_hant: 辭典

source: Direction
ar: الاتجاه
de: Richtung
es: Dirección
it: Direzione
ja: 方向
ko: 방향
nl: Richting
pt_br: Direção
ru: Направление
tr: Yön
vi: Hướng
zh_hans: 方向
zh_hant: 方向

source: Display
ar: العرض
de: Anzeige
es: Pantalla
fr: Affichage
it: Visualizzazione
ja: 表示
ko: 표시
nl: Weergave
pt_br: Exibição
ru: Отображение
tr: Görüntü
vi: Hiển thị
zh_hans: 显示
zh_hant: 顯示

source: Done
ar: تم
de: Fertig
es: Hecho
fr: Terminé
it: Fatto
ja: 完了
ko: 완료
nl: Klaar
pt_br: Concluído
ru: Готово
tr: Tamam
vi: Xong
zh_hans: 完成
zh_hant: 完成

source: Download
ar: تنزيل
de: Herunterladen
es: Descargar
fr: Télécharger
it: Scarica
ja: ダウンロード
ko: 다운로드
nl: Downloaden
pt_br: Baixar
ru: Скачать
tr: İndir
vi: Tải xuống
zh_hans: 下载
zh_hant: 下載

source: Download Dictionaries
ar: تنزيل القواميس
de: Wörterbücher herunterladen
es: Descargar diccionarios
fr: Télécharger les dictionnaires
it: Scarica dizionari
ja: 辞書をダウンロード
ko: 사전 다운로드
nl: Woordenboeken downloaden
pt_br: Baixar dicionários
ru: Скачать словари
tr: Sözlükleri indir
vi: Tải từ điển
zh_hans: 下载词典
zh_hant: 下載辭典

source: Download Recommended Dictionaries
ar: تنزيل القواميس الموصى بها
de: Empfohlene Wörterbücher herunterladen
es: Descargar diccionarios recomendados
fr: Télécharger les dictionnaires recommandés
it: Scarica dizionari consigliati
ja: おすすめ辞書をダウンロード
ko: 추천 사전 다운로드
nl: Aanbevolen woordenboeken downloaden
pt_br: Baixar dicionários recomendados
ru: Скачать рекомендованные словари
tr: Önerilen sözlükleri indir
vi: Tải từ điển đề xuất
zh_hans: 下载推荐词典
zh_hant: 下載推薦辭典

source: Download failed: %@
ar: فشل التنزيل: %@
de: Download fehlgeschlagen: %@
es: Descarga fallida: %@
fr: Échec du téléchargement : %@
it: Download fallito: %@
ja: ダウンロード失敗：%@
ko: 다운로드 실패: %@
nl: Download mislukt: %@
pt_br: Falha no download: %@
ru: Ошибка загрузки: %@
tr: İndirme başarısız: %@
vi: Tải xuống thất bại: %@
zh_hans: 下载失败：%@
zh_hant: 下載失敗：%@

source: Downloading EPUB...
ar: جارٍ تنزيل EPUB…
de: EPUB wird heruntergeladen…
es: Descargando EPUB…
fr: Téléchargement de l'EPUB…
it: Download dell'EPUB…
ja: EPUB をダウンロード中…
ko: EPUB 다운로드 중…
nl: EPUB downloaden…
pt_br: Baixando EPUB…
ru: Загрузка EPUB…
tr: EPUB indiriliyor…
vi: Đang tải EPUB…
zh_hans: 正在下载 EPUB…
zh_hant: 正在下載 EPUB…

source: Duplicate Scope
ar: نطاق التكرار
de: Duplikat-Bereich
es: Alcance de duplicados
fr: Portée des doublons
it: Ambito duplicati
ja: 重複チェック範囲
ko: 중복 범위
nl: Duplicaatbereik
pt_br: Escopo de duplicatas
ru: Область проверки дубликатов
tr: Yineleme kapsamı
vi: Phạm vi trùng lặp
zh_hans: 重复范围
zh_hant: 重複範圍

source: Enable
ar: تفعيل
de: Aktivieren
es: Activar
fr: Activer
it: Abilita
ja: 有効
ko: 활성화
nl: Inschakelen
pt_br: Ativar
ru: Включить
tr: Etkinleştir
vi: Bật
zh_hans: 启用
zh_hant: 啟用

source: Error
ar: خطأ
de: Fehler
fr: Erreur
it: Errore
ja: エラー
ko: 오류
nl: Fout
pt_br: Erro
ru: Ошибка
tr: Hata
vi: Lỗi
zh_hans: 错误
zh_hant: 錯誤

source: Export
ar: تصدير
de: Exportieren
es: Exportar
fr: Exporter
it: Esporta
ja: エクスポート
ko: 내보내기
nl: Exporteren
pt_br: Exportar
ru: Экспорт
tr: Dışa aktar
vi: Xuất
zh_hans: 导出
zh_hant: 匯出

source: Fetch decks and models from Anki
ar: جلب الرزم والنماذج من Anki
de: Stapel und Modelle von Anki abrufen
es: Obtener mazos y modelos de Anki
fr: Récupérer les paquets et modèles depuis Anki
it: Recupera mazzi e modelli da Anki
ja: Anki からデッキとモデルを取得
ko: Anki에서 덱 및 모델 가져오기
nl: Stapels en modellen ophalen uit Anki
pt_br: Buscar baralhos e modelos do Anki
ru: Получить колоды и модели из Anki
tr: Anki'den desteleri ve modelleri al
vi: Lấy bộ thẻ và mẫu từ Anki
zh_hans: 从 Anki 获取牌组和模板
zh_hant: 從 Anki 取得牌組與模板

source: Fields
ar: الحقول
de: Felder
es: Campos
fr: Champs
it: Campi
ja: フィールド
ko: 필드
nl: Velden
pt_br: Campos
ru: Поля
tr: Alanlar
vi: Trường
zh_hans: 字段
zh_hant: 欄位

source: Font
ar: الخط
de: Schriftart
es: Fuente
fr: Police
it: Carattere
ja: フォント
ko: 글꼴
nl: Lettertype
pt_br: Fonte
ru: Шрифт
tr: Yazı tipi
vi: Phông chữ
zh_hans: 字体
zh_hant: 字型

source: Font Size
ar: حجم الخط
de: Schriftgröße
es: Tamaño de fuente
fr: Taille de police
it: Dimensione carattere
ja: フォントサイズ
ko: 글꼴 크기
nl: Lettergrootte
pt_br: Tamanho da fonte
ru: Размер шрифта
tr: Yazı tipi boyutu
vi: Cỡ chữ
zh_hans: 字号
zh_hant: 字型大小

source: Force Sync on adding card
ar: فرض المزامنة عند إضافة بطاقة
de: Synchronisation beim Hinzufügen erzwingen
es: Forzar sincronización al añadir tarjeta
fr: Forcer la synchronisation à l'ajout de carte
it: Forza sincronizzazione all'aggiunta di scheda
ja: カード追加時に強制同期
ko: 카드 추가 시 강제 동기화
nl: Synchronisatie forceren bij toevoegen kaart
pt_br: Forçar sincronização ao adicionar cartão
ru: Принудительная синхронизация при добавлении карточки
tr: Kart eklerken zorla senkronize et
vi: Buộc đồng bộ khi thêm thẻ
zh_hans: 添加卡片时强制同步
zh_hant: 新增卡片時強制同步

source: Frequency
ar: التردد
de: Häufigkeit
es: Frecuencia
fr: Fréquence
it: Frequenza
ja: 頻度
ko: 빈도
nl: Frequentie
pt_br: Frequência
ru: Частотность
tr: Sıklık
vi: Tần suất
zh_hans: 频率
zh_hant: 頻率

source: Frequency Dictionaries
ar: قواميس التردد
de: Häufigkeitswörterbücher
es: Diccionarios de frecuencia
fr: Dictionnaires de fréquence
it: Dizionari di frequenza
ja: 頻度辞書
ko: 빈도 사전
nl: Frequentiewoordenboeken
pt_br: Dicionários de frequência
ru: Частотные словари
tr: Sıklık sözlükleri
vi: Từ điển tần suất
zh_hans: 频率词典
zh_hant: 頻率辭典

source: Full-width
ar: عرض كامل
de: Volle Breite
es: Ancho completo
fr: Pleine largeur
it: Larghezza piena
ja: 全幅
ko: 전체 너비
nl: Volledige breedte
pt_br: Largura total
ru: Полная ширина
tr: Tam genişlik
vi: Toàn chiều rộng
zh_hans: 全宽
zh_hant: 全寬

source: Go
ar: انتقال
de: Los
es: Ir
fr: Aller
it: Vai
ja: 移動
ko: 이동
nl: Ga
pt_br: Ir
ru: Перейти
tr: Git
vi: Đi
zh_hans: 跳转
zh_hant: 跳轉

source: Height
ar: الارتفاع
de: Höhe
es: Altura
fr: Hauteur
it: Altezza
ja: 高さ
ko: 높이
nl: Hoogte
pt_br: Altura
ru: Высота
tr: Yükseklik
vi: Chiều cao
zh_hans: 高度
zh_hant: 高度

source: Hide Furigana
ar: إخفاء الفوريغانا
de: Furigana ausblenden
es: Ocultar furigana
fr: Masquer les furigana
it: Nascondi furigana
ja: ふりがなを隠す
ko: 후리가나 숨기기
nl: Furigana verbergen
pt_br: Ocultar furigana
ru: Скрыть фуригана
tr: Furigana'yı gizle
vi: Ẩn furigana
zh_hans: 隐藏振假名
zh_hant: 隱藏振假名

source: Horizontal Padding
ar: هامش أفقي
de: Horizontaler Abstand
es: Margen horizontal
fr: Marge horizontale
it: Margine orizzontale
ja: 水平パディング
ko: 가로 여백
nl: Horizontale marge
pt_br: Margem horizontal
ru: Горизонтальный отступ
tr: Yatay kenar boşluğu
vi: Lề ngang
zh_hans: 水平边距
zh_hant: 水平邊距

source: Import
ar: استيراد
de: Importieren
es: Importar
fr: Importer
it: Importa
ja: インポート
ko: 가져오기
nl: Importeren
pt_br: Importar
ru: Импорт
tr: İçe aktar
vi: Nhập
zh_hans: 导入
zh_hant: 匯入

source: Import .colpkg (Stored Words: %@)
ar: استيراد .colpkg (الكلمات المحفوظة: %@)
de: .colpkg importieren (gespeicherte Wörter: %@)
es: Importar .colpkg (palabras guardadas: %@)
fr: Importer .colpkg (mots enregistrés : %@)
it: Importa .colpkg (parole salvate: %@)
ja: .colpkg をインポート（保存済み単語：%@）
ko: .colpkg 가져오기 (저장된 단어: %@)
nl: .colpkg importeren (opgeslagen woorden: %@)
pt_br: Importar .colpkg (palavras salvas: %@)
ru: Импорт .colpkg (сохранённые слова: %@)
tr: .colpkg içe aktar (kayıtlı kelimeler: %@)
vi: Nhập .colpkg (từ đã lưu: %@)
zh_hans: 导入 .colpkg（已存单词：%@）
zh_hant: 匯入 .colpkg（已存單字：%@）
